INSERT INTO `Edocbase`.`Experts` VALUES (1,'Иванов','Иван','Иванович');
INSERT INTO `Edocbase`.`Agents` VALUES (0,'Общество Организация','ООО Организация','350000, Краснодар ул. Красная 1','2223333','2223333','pochta@domen.dom','88556655465','5464564','5554645','55465465','4545665656565','566556566556','566556','Сбербанк','Устав от 01.01.2012','Директор','Петров','Петр','Петрович');
INSERT INTO `Edocbase`.`Products` VALUES (0,'Кирпич','65546-8974','551565-9559',0);
INSERT INTO `Edocbase`.`ProdGost` VALUES (0,1,'13805-98','проверка на влажность');
INSERT INTO `Edocbase`.`ProdGost` VALUES (1,1,'13805-98','проверка на термостойкость');
INSERT INTO `Edocbase`.`Contracts` VALUES (0,1,'серийный','устав какой-то','схема 3а','Это самый лучший клиент',0,5000,20000,1,1,0,0,1,0);
INSERT INTO `Edocbase`.`Exec_contracts` VALUES (1,'1999-12-19','1999-12-19','1999-12-19','1999-12-19','1999-12-19','1999-12-19','1999-12-19','1999-12-19','1999-12-19');
